final Map<String, String> ar = {
  "aboutUs": "حولنا",
  "aboutLunment": "عن لونمنت",
  "Terms & Conditions": "الشروط والأحكام",
  "Announcement": "الإعلانات",
  "Announcements Details": "تفاصيل الإعلانات",
  "Blogs": "المدونات",
  "Blog Details": "تفاصيل المدونة",
  "Read more": "اقرأ المزيد",
  "Read less": "اقرأ أقل",
  "Contact Us": "اتصل بنا",
  "Chat With Us": "الدردشة معنا",
  "WhatsApp Chat Support": "دعم الدردشة عبر واتساب",
  "Send Inquiry": "إرسال استفسار",
  "Contact us via form for more inquiry":
      "تواصل معنا عبر النموذج لمزيد من الاستفسارات",
  "Find us on": "ابحث عنا على",
  "Visit our website": "زوروا موقعنا",
  "E-mail": "البريد الإلكتروني",
  "Profile": "الملف الشخصي",
  "Full Name": "الاسم الكامل",
  "Phone Number": "رقم الهاتف",
  "Event Details": "تفاصيل الفاعلية",
  "Not Interested": "غير مهتم",
  "I’m Interest": "أنا مهتم",
  "Events": "الفعاليات",
  "List": "القائمة",
  "Calendar": "التقويم",
  "FAQ": "الأسئلة الشائعة",
  "We’re here to help you with anything and everything on ViralPitch":
      "نحن هنا لمساعدتك في كل شيء عن العرض الافتراضي",
  "Search for any question": "البحث عن أي سؤال",
  "Welcome": "مرحبًا",
  "Find Fund Opportunity Now!": "ابحث عن فرصة أستثمارية الآن!",
  "Top Events": "أهم الفعاليات",
  "All Events": "جميع الفعاليات",
  "Conference": "المؤتمر",
  "Demo Day": "يوم العرض",
  "Session": "لقاء",
  "My Startup": "شركتي الناشئة",
  "Amount Covered": "المبلغ المغطى",
  "Amount Raised": "المبلغ المجموع",
  "Number Of Investor": "عدد المستثمرين",
  "Trendy Blogs": " أحدث المدونات ",
  "See All": "رؤية الكل",
  "Welcome To ": "مرحبًا بك في",
  "Lunment ": "لونمنت ",

  "Ventures Community ": " مجتمع الاستثمار الجريء",
  "Go Ahead and Login into \n": " تقدم وقم بتسجيل الدخول إلى ",
  "Lunment Ventures Community": "مجتمع الاستثمار الجريء لونمنت",
  "Discover our investors & entrepreneur community":
      "اكتشف مجتمع المستثمرين ورواد الأعمال لدينا",
  "Please enter your \n": "الرجاء إدخال ",
  "phone number to receive OTP": "رقم الهاتف لتلقي رمز OTP",
  "We will send Temporary OTP to your phone number":
      "سنرسل رمز OTP المؤقت إلى رقم هاتفك",
  "Type of user": "نوع المستخدم",
  "Please Add Phone Number": "الرجاء إضافة رقم الهاتف",
  'Search': "بحث",
  'Start typing to search': "ابدأ الكتابة للبحث",
  "Accept lunment ": "قبول ",
  "Terms and conditions lunment": " السياسات والشروط والاحكام للونمنت ",
  "Terms and conditions ": "الشروط والأحكام ",
  "Verify": "تحقق",
  "Are you a new member ? ": "هل أنت عضو جديد؟ ",
  " Signup": " التسجيل",
  "Notifications": "الإشعارات",
  "Home": "الرئيسية",
  "Logout": "تسجيل الخروج",
  "Send Inquiries": "إرسال الاستفسارات",
  "Please Choose your  \n": "الرجاء اختيار الخاص بك",
  "Type to create an account": "اكتب لإنشاء حساب",
  "Sign up to discover a lot of opportunities ":
      "سجل لاكتشاف الفرص الاستثمارية",
  "Join as Investor": "انضم كمستثمر",
  "Pitch to Lunment": "قدم لـ لونمنت",
  "Already Have an account ": "هل لديك حساب بالفعل؟ ",
  " Login": " تسجيل الدخول",
  "Enter code sent \n": "أدخل الرمز المرسل ",
  "to your phone number": "إلى رقم هاتفك",
  "we send OTP Code to ": "سنرسل رمز OTP إلى ",
  "Send OTP": "إرسال رمز OTP",
  "Didn’t receive OTP?  ": "لم تتلقى رمز OTP؟ ",
  " Send again ": " إعادة الإرسال",
  "Number of Investors": "عدد المستثمرين",
  "Amount for Lunment": "المبلغ لـ لونمنت",
  "Round Starting Date": "تاريخ بدء الجولة",
  "Round Ending Date": "تاريخ نهاية الجولة",
  "Comments": "التعليقات",
  "Reply": "الرد",
  "Write Your Reply": "اكتب ردك",
  "Analysis overview": "نظرة عامة على التحليل",
  "Main Traction ": "العمليات ",
  "Sales": "المبيعات",
  "Users": "المستخدمين",
  "Total Expenses": "النفقات الإجمالية",
  "Financial": "المالية",
  "Post- \nMoney Valuation": "التقييم بعد التمويل",
  "Pre- \nMoney Valuation": "التقييم قبل التمويل",
  "Metrics": "المقاييس",
  "News Feeds": "آخر التحديثات",
  "Tracking": "التتبع",
  "Opportunity List": " قائمة الفرص الاستثمارية",
  "My Portfolio": "محفظتي الاستثمارية",
  "Portfolio": " المحفظة الاستثمارية",
  "You Have No Investments Yet ": "ليس لديك استثمارات حتى الآن ",
  "Opportunity Details": "تفاصيل الفرصة",
  "In Wishlist": "في قائمة الرغبات",
  "Move To Wishlist": "نقل إلى قائمة الرغبات",
  "Video": "فيديو",
  "Visit us & Download Apps": "قم بزيارتنا وتنزيل التطبيقات",
  "Files": "الملفات",
  "Pitch Deck": "الملف الاستثماري",
  "Meet our team": "تعرف على فريقنا",
  "Express Investment Interest": "التعبير عن اهتمام الاستثمار",
  "Why should invest with us?": "لماذا يجب أن تستثمر معنا؟",
  "Use of funds": "استخدامات التمويل",
  "Track Opportunity": "تتبع الفرصة",
  "Solutions": "الحلول",
  "Problems": "المشاكل",
  "Overview": "نظرة عامة",
  "Market Size": "حجم السوق",
  "Investment": "الاستثمار",
  "Valuation": "التقييم",
  "Asking Funds": "المبلغ المطلوب",
  "Offered Equity": "النسبة المطروحة",
  "Min Ticket Size": "الحد الأدنى ",
  "Round Type": "نوع الجولة",
  "Note Type": "نوع المذكرة",
  "Runway": "المدرج",
  "Prior Financing?": "تمويل سابق؟",
  "How Much?": "بكم؟",
  "Tracking List": "قائمة التتبع",
  "Startups": "الشركات الناشئة",
  "Wishlist": "قائمة الرغبات",
  "Interested": "مهتم",
  "Amount \nRaised": "المبلغ المجموع",
  "Amount \nCovered": "المبلغ المغطى ",
  "Time": "الوقت",
  "Location:": ": الموقع",
  "Language": "اللغة",
  "You Have No Event": " ليس لديك فاعليات ",
  "investor": "مستثمر ملائكي",
  "entrepreneur": " رائد أعمال",
  "Focused Region": "المنطقة المستهدفة",
  "Client Stage": "مرحلة العميل",
  "Product Stage": "مرحلة المنتج",
  "Head Quarter": "المركز الرئيسي",
  "Stage": "المرحلة",
  "Business Model": "نموذج العمل",
  "Operation": "تشغيل",
  "Marketing": "تسويق",
  "Development": "تطوير",
  "Salaries": "الرواتب",
  "Comment For All": "محادثة فريق الفرصة",
  "Chat With Investors": "محادثة مع المستثمرين",
  "Best Opportunities": "الفرص المطروحة",
  "Other Opportunities": "الفرص الاخرى",
  "Recommended": "موصى به",
  "No. of \nInvestment": "عدد \nالاستثمارات",
  "Total \nInvested Amount ": "مجموع مبلغ \n الاستثمارات",
  "Discover our investors & entrabauner community":
      "اكتشف مجتمع المستثمرين ورواد الأعمال لدينا",
  "You Have No Notification Yet ": "ليس لديك أشعارات الان ",
  "MOIC": "العائد ",
  "Sectors \ncontribution": "القطاعات",
  "No Wishlist Data ": "لا يوجد فرص مضافة للرغبات",
  "Blog": "مدونة",
  "Event": "فعالية",
  "How much you propose": "كم  المبلغ الذي تنوي استثماره؟",
  " Write your budget": "اكتب مبلغ تسليم",
  "Submit": "تأكيد",
  "Revenue generating model": "نموذج الربح ",
  "All Comments": "المحادثات",
  "Investor List": "قائمة المستثمرين",
  "Remove Account": "مسح الحساب",

  'Delete Account': 'حذف الحساب',
  'Are You Sure To Delete Your Account ?': "هل أنت متأكد من حذف حسابك؟",
  'Accept': 'قبول',
  'Cancel': 'الغاء',

  "privacyPolicyText": "سياسة الخصوصية",
  "privacyPolicyText1": "المقدمة:",
  "privacyPolicyText2":
      "تمثل سياسة الخصوصية الحالية الخطوط الإرشادية الخاصة بمنصة لونمت في سياق عمل التطبيق الحالي، حيث تهدف هذه السياسة أيضًا إلى إخبارك بكيفية إدارتنا لجوانب معينة في المنصة والمتعلقة ببيانات المستخدم أو الزائر وحقوق والتزامات المستخدمين أو الزوار. إذ تعتبر هذه السياسة اتفاقًا قانونيًا مُلزِمًا بين المستخدمين وبين المنصة.",
  "privacyPolicyText3":
      "إذ باستخدامك أي من خدمات المنصة أو الدخول على التطبيق، أنت/ي توافق/ين على سياسة الخصوصية هذه، وسيتم إشعارك عندما يرد عليها أي تعديلات مستقبلاً للموافقة عليها أو رفضها؛ من ثم عدم الاستكمال لدى منصة لونمت. ",
  "privacyPolicyText4": "التعريفات:",
  "privacyPolicyText5":
      "-منصة لونمت: يشير المصطلح إلى هذا التطبيق المهتم بالفرص الاستثمارية المحلية أو العالمية[sa1] ، والذي يعمل كوسيط بين المستثمر الجريء وبين الفرص الاستثمارية الناشئة.",
  "privacyPolicyText6":
      "-المستثمر الجريء: يشير مصطلح المستثمر الجريء إلى المستثمر الراغب في توظيف الأموال لدى أحد الفرص الاستثمارية الناشئة عبر منصة لونمت، وهو من لديه حساب في المنصة باسم \"مستثمر\".",
  "privacyPolicyText7":
      "- الفرص الاستثمارية: يشير المصطلح إلى أحد الفرص الاستثمارية الممتثلة في الشركات الناشئة الراغبة في الحصول على تمويل لتوسيع أعمالها وذلك عن طريق منصة لونمت. وهي التي لديها حساب في المنصة باسم \"فرصة ناشئة\".",
  "privacyPolicyText8":
      "-المستخدم: يشير مصطلح المستخدم أو المستخدمين إلى مرتادي منصة لونمت وذلك من لديهم اسم مستخدم عن طريق الموقع الإلكتروني ويشمل ذلك من لديهم حساب كمستثمر أو كفرصة ناشئة.",
  "privacyPolicyText9":
      "- الفرد: يشير مصطلح الفرد إلى الشخص الطبيعي سواء كان مستثمر أو فرصة ناشئة.",
  "privacyPolicyText10":
      "- المنشأة: يشير مصطلح المنشأة إلى الشخص الاعتباري سواء كان مؤسسة، أو شركة ربحية كانت غير ربحية، أو جهة حكومية.",
  "privacyPolicyText11":
      "-زوار الموقع: مُرتادي منصة لونمت غير المسجلين باسم مستخدم في المنصة كمستثمر أو كفرصة ناشئة.",
  "privacyPolicyText12": "الخصوصية والأمان:",
  "privacyPolicyText13": "أولاً: البيانات غير الشخصية:",
  "privacyPolicyText14":
      "تجمع منصة لونمت البيانات التعريفية غير الشخصية الآتية دون موافقة مسبقة من المستخدم أو الزائر وهي كالآتي: نوع المتصفح  و الموقع الذي تمكنت منه الوصول إلى منصة لونمت، ووقت وتاريخ الزيارة، مدة الزيارة، الإصدار ونظام التشغيل، مصدر الإحالة وذلك لإعطائنا فهم أفضل لسلوك الزوار و المستخدمين في التعامل مع  لونمت كمنصة.",
  "privacyPolicyText15":
      "ملفات تعريف الارتباط ((Cookies: هو كمية صغيرة من البيانات والتي قد تتضمن معرفًا فريدًا. يتم إرسال ملفات تعريف الارتباط إلى المتصفح الخاص بك من موقع على شبكة الانترنت ويتم تخزينها على جهازك. ونقوم بتخصيص ملف تعريف ارتباط مختلف لكل جهاز يتصل بمنصتنا. إذ تستخدم المنصة ملفات تعريف الارتباط، بهدف تحسين تجربتك على المنصة.",
  "privacyPolicyText16":
      "قد نقوم بنشر بيانات غير شخصية لغرض ما يجذب انتباه الزوار فيما يخص استخدام التطبيق كعدد زوار الموقع.",
  "privacyPolicyText17":
      " قد نقوم بجمع إحصاءات عن سلوك المستخدمين والزوار في تعاملهم المباشر مع التطبيق، بالإضافة إلى استطلاع ردود الفعل بخدمات الموقع، أو لنشر إعلانات متعلقة بالموقع. ولكننا ملتزمين بعدم عرض أي بيانات شخصية وذلك بالرجوع إلى نظام حماية البيانات الشخصية ولائحته التنفيذية.",
  "privacyPolicyText18": "ثانيًا: البيانات الشخصية:",
  "privacyPolicyText19":
      "خصوصية المستخدمين والزوار تعتبر ذات أهمية قصوى بالنسبة لمنصة لونمت، ونحن ملتزمون تمامًا بالحفاظ على خصوصيتهم وأمانهم وذلك بالتوافق مع نظام حماية البيانات الشخصية ولائحته التنفيذية، ومن ثم نحن لا ننشر ولا نشارك أي معلومات شخصية عن  أعضائنا من المستخدمين إلا في حالات الامتثال للمتطلبات القانونية أو القضائية، أو عند حمايتنا لحقوقنا وبما يتوافق مع القانون، أو عند التعاقد مع أطراف داخلية لتنفيذ أي من الخدمات المقدمة عبر المنصة.",
  "privacyPolicyText20": "البيانات الشخصية التي قد يتم جمعها:",
  "privacyPolicyText21":
      "عند التسجيل في المنصة كمستثمر أو كفرصة ناشئة، تقوم منصة لونمت بجمع أي من البيانات الآتية:",
  "privacyPolicyText22":
      "الاسم، والعمر، والمؤهلات العلمية، والخبرات العملية -إن وجدت-.",
  "privacyPolicyText23":
      "عنواين التواصل: البريد إلكتروني، رقم الهاتف المحمول، الرمز البريدي. ",
  "privacyPolicyText24":
      "البيانات البنكية: الحسابات البنكية، الفواتير، الدفعات المالية.",
  "privacyPolicyText25":
      "البيانات المتعلقة بالمنشأة: كالسجل التجاري، العنوان الوطني.",
  "privacyPolicyText26": "الغرض من جمع البيانات الشخصية:",
  "privacyPolicyText27":
      "تقوم المنصة بجمع واستخدام البيانات الشخصية من المستخدمين للأغراض التالية:",
  "privacyPolicyText28": "الأعمال الأساسية لتقديم خدمات المنصة:",
  "privacyPolicyText29":
      "يتم طلب واستعمال البيانات الشخصية عند القيام بالأعمال الضرورية لتمكيننا من منح المستخدم الخدمات عبر المنصة، حيث يتم استقبال بيانات المستخدم والتي قد تحتوي على بيانات تمكننا من التعرف على المستخدمين. ومن ثم يوافق المستخدم بتزويد المنصة البيانات الآتية عند طلبة أحد الخدمات المقدمة عبر المنصة وهي على سبيل المثال لا الحصر الآتي:",
  "privacyPolicyText30":
      "البيانات المتعلقة بالعمر والتي تجعلنا قادرين على تحديد مدى أهلية المستخدم فلتح حساب عبر المنصة، أو الدخول في اتفاق ملزم قانونيًا، أو التقديم على فرصة استثمارية متاحة، أو عرض فرصة استثمارية.",
  "privacyPolicyText31":
      "البيانات المتعلقة بهوية الفرد: الاسم، الجنس، الجنسية، الرقم الوطني، تاريخ الميلاد، الحالة الاجتماعية، المستوى التعليمي، الخبرات العملية، الاهتمامات والهوايات وذلك لأغراض تقييم أهلية الفرد بالدخول في فرص استثمارية أو الأغراض الأخرى التي تتطلب بيانات تعريف للفرد.",
  "privacyPolicyText32":
      "البيانات المتعلقة بهوية المنشأة: السجل التجاري، ممثل المنشأة وصلاحية التمثيل، العنوان الوطني، بيانات التواصل سواء المتعلقة بالمنشأة أو ممثلها.",
  "privacyPolicyText33":
      "البيانات الأساسية لتقديم الخدمة للمستخدم كعنوان البريد الإلكتروني، الاسم، ورقم الهاتف المحمول، والتي تُستخدم جميعاً لتفعيل حساب للمستخدم عبر المنصة، أو لتمكين مستخدمينا من الدخول على المنصة بصورة متكررة كاسم المستخدم وكلمة المرور والتي تمكن المستخدم لإدارة حسابه، بالإضافة إلى البيانات الأمنية خاصةً في تلك الأحوال حين يتم نسيان أسماء الدخول وكلمات المرور.",
  "privacyPolicyText34": "التعاملات البنكية:",
  "privacyPolicyText35":
      "حيث تتطلب المنصة بعض البيانات البنكية من رقم الحساب البنكي، أو المدفوعات التي تمكننا من التعامل مع المستخدم في المعاملات المالية وذلك للأغراض الآتية: إرسال الإيصالات والفواتير والمبالغ المالية المستحقة للمنصة، أو في حال الاسترجاع للمبالغ المالية، أو سيلة الدفع المفضلة وذلك لتنفيذ ما يجب أن يتم طبقًا لإرادة المستخدم.",
  "privacyPolicyText36": "المعلومات التي يتم إنشاؤها أثناء استخدام المنصة:",
  "privacyPolicyText37":
      "على سبيل المثال: مواعيد وتكرار استخدامك للمنصة، والظروف التي تستخدم فيها المنصة، المعلومات المتعلقة الفرص الاستثمارية التي تنوي الدخول بها.",
  "privacyPolicyText38": "الإعلانات:",
  "privacyPolicyText39":
      "لنشر إعلانات متعلقة بالمنصة عبر البريد الإلكتروني وذلك بعد موافقة المستخدم.",
  "privacyPolicyText40":
      "لإعلان خدمات جديدة متعلقة بالمنصة عبر البريد الإلكتروني وذلك بعد موافقة المستخدم.",
  "privacyPolicyText41":
      "إسداء نصائح بخصوص التحديثات والإضافات الجديدة للفرص الاستثمارية، وإعطاء معلومات عن المحتوى والنشاطات التي قد تكون ضمن نطاق اهتمام المستخدمين وذلك بعد موافقة المستخدم.",
  "privacyPolicyText42": "استطلاع ردود الأفعال:",
  "privacyPolicyText43":
      "يتم استطلاع ردود الفعل الخاصة بك بخصوص المنصة، وذلك لتقييم رضا المستخدم وما يمكن تحسينه في المنصة.",
  "privacyPolicyText44": "حقوق المستخدم:",
  "privacyPolicyText45":
      "يحق للمستخدم الوصول لبياناته الشخصية أو طلب تزويده بأي من بياناته الشخصية، وتقوم المنصة بتزويده بعد التحقق من هويته وأن البيانات تعود إلى صاحب الطلب.",
  "privacyPolicyText46":
      "يحق للمستخدم طلب تعديل أو تحديث أي من بياناته الشخصية، وتمتثل المنصة لطلب المستخدم فورًا.",
  "privacyPolicyText47":
      "يحق للمستخدم طلب حذف حسابه وبياناته الشخصية عبر التواصل على البريد الإلكتروني الآتي:  INFO@LUNMENT.NET  وتمتثل المنصة لطلب المستخدم فورًا.",
  "privacyPolicyText48":
      "تلتزم المنصة بالاحتفاظ ببيانات المستخدم بالقدر اللازم لتقديم الخدمة المطلوبة، وعليه تقوم المنصة بالتخلص من البيانات الشخصية بعد انتهاء الغرض. على أن ننوه لمستخدمينا أننا نتعاون مع الجهات القضائية أو الحكومية المختصة وذلك بالإفصاح عن معلومات المستخدم عند طلبها في سياق تنفيذ القانون أو التحقيقات التي تخص الصالح العام. ",
  "privacyPolicyText49": "سبل حماية البيانات الشخصية:",
  "privacyPolicyText50":
      "تلتزم منصة لونمت بضمان حماية خصوصية المستخدمين، عند طلب المنصة من المستخدم تقديم بيانات معينة يمكن من خلالها تحديد هويته، فيمكن للمستخدم التأكد من أنه سيتم استخدامها فقط وفقًا للغرض التي طلبت لأجله.",
  "privacyPolicyText51":
      "جميع البيانات الشخصية وغير الشخصية التي تحصل عليها منصة لونمت محفوظة ضد أي نوع من أنواع الوصول غير المصرح له، حيث تستخدم هذه البيانات داخليًا من قبل فريق لونمت لمعرفتك كعضو في المنصة، وليست في متناول جميع العاملين لدى لونمت إذ أن الوصول لها للعاملين المصرح لهم فقط. ومن ثم يتم معالجة بيانات المستخدم إلكترونياً وتتبع منصة منصة لونمت جميع المعايير المقبولة في مجال حماية بيانات المستخدم. كما ننوه بعدم وجود طريقة آمنة تمامًا للنقل عبر الإنترنت أو للتخزين الإلكتروني، بالرغم من ذلك ستستمر المنصة في استخدام وتنفيذ الطرق المقبولة مهنيًا لحماية بيانات المستخدم وذلك لضمان استمرار خدماتنا وخصوصية مستخدمينا.",
  "privacyPolicyText52":
      "قد تشتمل المنصة على روابط وتفاصيل لمواقع أخرى خارج المنصة، ومن ثم فإن منصة لونمت ليس لديها سيطرة على سياسات الخصوصية وممارسات  تلك المنصات أو المواقع الخارجية كما أن منصة لونمت لسيت مسؤولة عنها.",
  "privacyPolicyText53": "مشاركة البيانات الشخصية مع أطراف ثالثة:",
  "privacyPolicyText54":
      "قد تقوم منصة منصة لونمت بمشاركة بيانات المستخدم مع الأشخاص المرتبطين بها، أو مع من تربطها معهم علاقة تعاقدية لتقديم الخدمات للمستخدم، ويلتزم الأطراف الثالثة بجميع الالتزامات الواردة في هذه السياسة لحماية بيانات المستخدم. كما تضمن منصة لونمت التزام هذه الأطراف بجميع الالتزامات النظامية أو التعاقدية لضمان أمان البيانات الشخصية للمستخدم.",
  "privacyPolicyText55":
      "قد يتم مشاركة المعلومات الشخصية مع شركة تكتسب أعمال منصة لونمت سواء من خلال الاندماج أو الاستحواذ أو الإفلاس أو الحل أو إعادة التنظيم أو أي معاملة أو إجراء آخر مماثل. وفي حالة حدوث ذلك، فإننا سنشعر المستخدم بأحد طرق التواصل الرسمية.",
  "privacyPolicyText56": "سياسة الاستخدام",
  "privacyPolicyText57":
      "منصة لونمت، هي منصة لربط الفرص الاستثمارية الواعدة بين أصحاب تلك الفرص وبين المستثمرين من لديهم الرغبة في تنبي تلك الفرص الناشئة.:",
  "privacyPolicyText58":
      "حيث إن دخولك واستخدامك لمنصة لونمت يعد موافقة ضمنية لجميع الشروط والأحكام الواردة في هذه السياسة وما يرد عليها من تعديلات مستقبلاً دون شرط أو قيد وذلك اعتبارًا من أول استخدام لك في هذه المنصة، وفي حال عدم موافقتك لهذه الشروط يرجى عدم متابعة استخدام المنصة.  كما أن المستخدم مسؤول عن الاطلاع على هذه السياسة وما يرد عليها من تعديلات، إذ تعد هذه السياسة بمثابة التزام قانوني بين المستخدم وبين المنصة وذلك وفقًا للبنود الآتية:",
  "privacyPolicyText59":
      "-منصة لونمت: يشير المصطلح إلى هذا التطبيق المهتم بالفرص الاستثمارية المحلية أو العالمية[sa1] ، والذي يعمل كوسيط بين المستثمر الجريء وبين الفرص الاستثمارية الناشئة.",
  "privacyPolicyText60":
      "-المستثمر الجريء: يشير مصطلح المستثمر الجريء إلى المستثمر الراغب في توظيف الأموال لدى أحد الفرص الاستثمارية الناشئة عبر منصة لونمت، وهو من لديه حساب في المنصة باسم \"مستثمر\".",
  "privacyPolicyText61":
      "- الفرص الاستثمارية: يشير المصطلح إلى أحد الفرص الاستثمارية الممتثلة في الشركات الناشئة الراغبة في الحصول على تمويل لتوسيع أعمالها وذلك عن طريق منصة لونمت. وهي التي لديها حساب في المنصة باسم \"فرصة ناشئة\".",
  "privacyPolicyText62":
      "-المستخدم: يشير مصطلح المستخدم أو المستخدمين إلى مرتادي منصة لونمت وذلك من لديهم اسم مستخدم عن طريق التطبيق الإلكتروني ويشمل ذلك من لديهم حساب كمستثمر أو كفرصة ناشئة.",
  "privacyPolicyText63":
      "- الفرد: يشير مصطلح الفرد إلى الشخص الطبيعي سواء كان مستثمر أو فرصة ناشئة.",
  "privacyPolicyText64":
      "- المنشأة: يشير مصطلح المنشأة إلى الشخص الاعتباري سواء كان مؤسسة، أو شركة ربحية كانت غير ربحية، أو جهة حكومية.",
  "privacyPolicyText65": "شروط الاستخدام:",
  "privacyPolicyText66": "شروط حساب المستخدم:",
  "privacyPolicyText67":
      "يتعهد المستخدم للحساب بأنه لا يقل عن عمر ١٨ سنة ميلادية، كما أن المنصة غير مسؤولة خلاف ذلك طالما قامت بشكل معقول بالتحقق من هوية المستخدم، ويحق للمنصة إلغاء حساب المستخدم لديها عندما يتبين لها بعدم بلوغ المستخدم السن القانوني.",
  "privacyPolicyText68":
      "يتعهد المستخدم بأنه الممثل القانوني المعتمد لدى المنشأة التي تفتح حساب لدى منصة لونمت، حيث إن المنصة تتخذ الإجراءات المعقولة لتحقق من صلاحية الفرد في تمثيل حساب المنشأة، وتخلي المنصة مسؤوليتها بخلاف ذلك، على أنه يحق للمنصة الغاء حساب المستخدم عندما يتبين لها عدم أحقية ممثل المنشأة بتمثيلها أو فتح حساب لها لدى منصة لونمت.",
  "privacyPolicyText69":
      "عند الدخول إلى منصة لونمت وذلك للاستفادة من الخدمات الواردة فيها، يجب على المستخدم تزويد المنصة بالبيانات المطلوبة لذلك والتي تكون على سبيل المثال لا الحصر: الاسم كما في الإثباتات الرسمية، البريد الإلكتروني، رقم الهاتف، العنوان الوطني وأي بيان يتم طلبه وفقًا لنوع الخدمة المطلوبة من قبل المستخدم.",
  "privacyPolicyText70":
      "يحق لمنصة لونمت عند التسجيل خلالها للحصول على اسم مستخدم رفض طلب التسجيل وفقًا لتقديرها المطلق.",
  "privacyPolicyText71":
      "بعد تفعيل حساب المستخدم لدى منصة لونمت، يجوز للمستخدم الغاء الحساب في أي وقت عن طريق التواصل مع فريق الدعم الفني، وبناء عليه سوف تقوم المنصة بإلغاء الحساب وحذف جميع البيانات المتعلقة بالمستخدم، وعليه يجب على المستثمر/ الفرصة الناشئة عند الرغبة في معاودة الاستفادة من خدمات المنصة التسجيل مجددًا عن طريق المنصة.",
  "privacyPolicyText72":
      "لا يستطيع المستخدم نقل أو بيع حسابه لدى منصة لونمت أو اسم المستخدم لأي أطراف أخرى. وتقع المسؤولية على المستخدم عن جميع النشاطات المتعلقة بحساب أو باسم المستخدم الخاص به.",
  "privacyPolicyText73": "آلية استخدام المنصة:",
  "privacyPolicyText74":
      "تدعم منصة لونمت مختلف أنواع الأجهزة باختلاف أنظم تشغيلها ومتوافقة مع جميع شاشات الأجهزة بما فيها الأجهزة اللوحية والهواتف الذكية[sa2]",
  "privacyPolicyText75":
      "لا تتحمل منصة لونمت المسؤولية بأي حال من الأحوال عن أي أعطال متأصلة في طبيعة الإنترنت، أو في الوصول و/أو استخدام منصة لونمت لأسباب تعود للمستخدم.",
  "privacyPolicyText76":
      "تلتزم منصة لونمت بالحماية المعقولة لحساب المستخدم وذلك وفقًا لأساليب الحماية المعتمدة من الناحية التقنية أو القانونية، ولا تضمن المنصة تفريط المستخدم لأي من بياناته أدى إلى دخول غير مصرح للحساب، أو عبث، أو حذف للحساب.",
  "privacyPolicyText77":
      "يمكن للمستخدم ابلاغ المنصة فورًا عند تسرب أحد بياناته مما قد يؤدي إلى دخول غير مصرح، أو عبث في الحساب وذلك عبر البريد الإلكتروني الآتي  INFO@LUNMENT.NET ، وتلتزم منصة لونمت بالتعامل مع هذه الحالات فورًا بعد تحققها من طلب المستخدم واتخاذ الإجراءات التحفظية لذلك الطلب سواء بتعطيل الحساب أو الغاء الأوامر التي اتخذت بعد الإبلاغ.",
  "privacyPolicyText78":
      "يعد التحقق من صحة البيانات التي تم تزويدها من المستخدم لمنصة لونمت التزام واقع عليه، وعليه لا تكون المنصة مسؤولة عن عدم صحة هذه البيانات.",
  "privacyPolicyText79":
      "تقوم المنصة باعتماد وسائل التواصل مع المستخدم وفقًا لما زوده المستخدم من بريد إلكتروني أو رقم هاتف محمول، وعليه لا تلتزم المنصة بالتواصل مع المستخدم عبر وسائل تواصل أخرى، أو على بريد إلكتروني أو رقم هاتف لم يزوده المستخدم.",
  "privacyPolicyText80": "المساءلة القانونية وحذف الحساب:",
  "privacyPolicyText81":
      "يُعد المستخدم عرضه للمساءلة القانونية من قبل منصة لونمت عند قيامه بأي من التصرفات الآتية التي تعتبر سوء استخدام للمنصة وهي كالآتي:",
  "privacyPolicyText82":
      "تسريب أي من الفرص الاستثمارية أو المستثمرين الواردين في المنصة لأي طرف خارجي، وذلك بتسريب الاسم، المجال، رغبة الجهة بالاستثمار.",
  "privacyPolicyText83":
      "تسريب أي من المميزات التي تختص بها المنصة لأطراف أخرى من غير المستخدمين للمنصة.",
  "privacyPolicyText84":
      "انتهاك هذه السياسة، أو أي من السياسات الأخرى بالمنصة، أو الأنظمة واللوائح ذات العلاقة.",
  "privacyPolicyText85": "انتحال شخصية فرد أو منشأة والتسجيل في المنصة.",
  "privacyPolicyText86":
      "يحق لمنصة لونمت حذف حساب المستخدم عند قيامه بأي من التصرفات الواردة أعلاه، أو عندما يتبين لها أن البيانات التي زودها المستخدم للمنصة لا تعكس حقيقته، أو عندما يتبين لها عدم جدية المستخدم في الاستثمار عبر الفرص الناشئة، أو عدم رغبة الفرص الناشئة بخوض الاستثمار. وتحتفظ منصة لونمت بحق  حذف الحساب في أي وقت ودون سابق إنذار أو إيضاح لاحق للمستخدم. ",
  "privacyPolicyText87": "الإخلاء وحدود المسؤولية:",
  "privacyPolicyText88":
      "يعد المستخدم المسؤول عن جميع النشاطات التي تتخذ داخل حسابه، إذ أن جميع الأوامر التي يتخذها المستخدم تمتثل لها المنصة فورًا دون أدنى مسؤولية عليها.",
  "privacyPolicyText89":
      "لا تعد المنصة مسؤولة عن العطل التقني، أو أي تقصير في تنفيذ التزاماتها بسبب القوة القاهرة أو أي أسباب خارجة عن الإرادة، على أن تلتزم المنصة بإبلاغ المستخدمين عبر وسائل التواصل المعتمدة لدى المنصة فور حدوث العطل التقني، وعند استئناف المنصة للعمل.",
  "privacyPolicyText90":
      "منصة لونمت وجميع الشركات التابعة لها والعاملين والمزودين يقدمون منصة لونمت وخدماتها كما هي بدون أدنى ضمانات أو شروط، ويخلون المسؤولية أي ضمان ضمني ينشأ، إذ لن يكون هناك أي ضمانات على النتائج المرجوة من المنصة، كما أن لا تضمن المنصة في جميع الأحوال مصداقية مستخدمي المنصة.",
  "privacyPolicyText91": "الاستخدام المقبول للمنصة:",
  "privacyPolicyText92":
      "يلتزم المستخدم على استخدام المنصة وفقًا للاستخدام المقبول لها وعدم القيام بأي من التصرفات الآتية:",
  "privacyPolicyText93": "توزيع أو نسخ جميع أو أي جزء من المنصة للربح التجاري.",
  "privacyPolicyText94":
      "تحميل، أو نقل، أو توزيع إلى أو من خلال المحتوى عبر الإنترنت أي فيروسات كمبيوتر، أو ديدان، أو أي برنامج يهدف إلى تلف أو تغيير نظام الكمبيوتر أو البيانات.",
  "privacyPolicyText95":
      "إرسال عبر المحتوى عبر الإنترنت إعلانات غير مرغوب فيها أو غير مصرح بها، والمواد الترويجية، والبريد المزعج، والرسائل غير المرغوب فيها، والرسائل المتسلسلة، والمخططات الهرمية، أو أي شكل آخر من الرسائل المكررة أو غير المرغوب فيها، سواء كانت تجارية أم لا.",
  "privacyPolicyText96":
      "استخدام المحتوى عبر الإنترنت لجمع أو تجميع المعلومات أو البيانات بشأن المستخدمين الآخرين، بما في ذلك عناوين البريد الإلكتروني، دون موافقتهم.",
  "privacyPolicyText97":
      "التدخل في، أو تعطيل، أو إثقال عبء غير عادي على الخوادم أو الشبكات المتصلة بالمحتوى عبر الإنترنت، أو انتهاك اللوائح، أو السياسات، أو الإجراءات لهذه الشبكات.",
  "privacyPolicyText98":
      "محاولة الوصول غير المصرح به إلى المحتوى عبر الإنترنت (أو إلى أنظمة كمبيوتر أخرى أو شبكات متصلة به أو تستخدم معه)، سواء كان ذلك من خلال استخراج كلمات المرور أو أي وسائل أخرى.",
  "privacyPolicyText99": "التشهير، أو التحرش، أو التمييز، أو التهديد.",
  "privacyPolicyText100":
      "استخدام المنصة لطلب أو تشجيع المستخدمين الآخرين على انتهاك أي بند من هذه البنود.",
  "privacyPolicyText101":
      "استخدام برامج أو وكلاء أو نصوص مؤتمتة لإنتاج حسابات متعددة على المحتوى عبر الإنترنت، أو لإنتاج بحث مؤتمت، أو طلبات، أو استعلامات إلى (أو لتجريد، أو جرف، أو استخراج البيانات من) المحتوى عبر الإنترنت (مع العلم أننا نمنح بشكل مشروط لمشغلي محركات البحث العامة إذنًا قابلًا للإلغاء لاستخدام العناكب لنسخ المواد من المحتوى عبر الإنترنت لغرض وحيد وهو وفقًا للحد اللازم لإنشاء فهارس قابلة للبحث ومتاحة للجمهور من المواد، ولكن ليس نسخًا احتياطية أو أرشيفًا لهذه المواد، وفقًا للمعلمات المحددة في ملف robots.txt الخاص بنا.[sa4]",
  "privacyPolicyText102": "الأحكام العامة:",
  "privacyPolicyText103":
      "تمتثل منصة لونمت لجميع الأنظمة النافذة في المملكة العربية السعودية وما يرد عليها من تعديلات، وعليه فإن المنصة توائم تعاملها مع المستخدم أو سياساتها وفقًا للتعديلات الواردة على الأنظمة للامتثال لها، ولا يحق للمستخدم الاعتراض على تلك التعديلات إلا في حدود عدم الاستمرار في استخدام المنصة، وعليه يعد استمرار المستخدم للمنصة إقرار ضمني بما يرد على السياسات أو سبل التعامل مع المستخدم من تعديلات.",
  "privacyPolicyText104":
      "يحق لمنصة لونمت تعديل هذه السياسة أو السياسات الأخرى في المنصة في أي وقت، وتقوم بنشرها على هذه المنصة، وتسري هذه التعديلات اعتبارًا من نشرها، على أنه يقع على المستخدم مسؤولية الاطلاع بشكل دوري على هذه السياسات وما يرد عليها من تعديلات، ويعد استمرار المستخدم للمنصة إقرار ضمني على موافقته لها.",
  "privacyPolicyText105":
      "يقر المستخدم بموافقته على صلاحية المنصة بزويد أي من بياناته لأطراف ثالثة، والتي تتعاقد معها المنصة لتقديم أي من الخدمات الواردة في المنصة، على أن تضمن منصة لونمت التزام الطرف الثالث بجميع ما تلتزم به المنصة في مواجهة المستخدم.",
  "privacyPolicyText106":
      "ستكون شروط الاستخدام متاحة باللغتين العربية والإنجليزية. في حال وجود أي تضارب أو تناقض بين شروط الاستخدام الإنجليزية وشروط الاستخدام المتوفرة باللغة العربية، فإن النسخة العربية هي النسخة المعتمدة.",
  "privacyPolicyText107":
      "ستظل هذه البنود نافذة وفعالة عند استخدامك لهذه المنصة، وعندما تقوم المنصة بأي استثناء أو تجاوز لأي بند وارد في هذه السياسة، فهذا لا يعني تعطيل هذا البند في جميع الأحوال، إذ أن هذا الاستثناء أو التجاوز قد تم وفق حالة فردية ولا يمتد لبقية الحالات.",
  "privacyPolicyText108":
      "في حال تعارض هذه السياسة مع الاتفاقيات الشفهية بين المنصة وبين المستخدم، فإن يعتد بما يرد بهذه السياسة من بنود أو أحكام.",
  "privacyPolicyText109": "الدعم الفني:",
  "privacyPolicyText110":
      "في حال كان لديك شكوى فيمكنك التواصل معنا عبر البريد الإلكتروني الآتي : INFO@LUNMENT.NET وسيتم الرد عليك خلال 48  ساعة عمل بحد أقصى",

  /////////////////////////

  "currency": "ر.س",
};
